brew "bash-completion"
brew "fzf"
brew "git"
brew "heroku/brew/heroku"
brew "node"
brew "nvim"
brew "rbenv"
brew "ruby-build"
brew "shellcheck"
brew "stow"
brew "tmux"

cask "alfred"
cask "appcleaner"
cask "dropbox"
cask "flux"
cask "licecap"
cask "rectangle"
cask "slack"
cask "spotify"
